UNK
휀
확
5
삐
명
깻
쭈
쏴
밉
렙
형
뵹
숌
포
짐
꽁
티
튕
륭
둬
몬
츌
텟
백
깊
셔
뺏
쎄
롹
꿀
텨
퇄
첬
민
륨
츈
됴
닝
켭
텃
믄
엄
류
씻
헵
U
씀
어
텄
쉘
K
닿
납
곱
쟁
쥽
령
착
껫
폭
쥼
계
잗
겉
률
궤
임
N
쌔
팩
혓
랏
웰
골
낚
숭
잰
묜
쏨
퓸
궁
켈
관
휜
아
쬐
샥
겊
봐
걺
홑
렵
헛
택
쨍
펍
붑
쥰
읠
듯
추
귈
뒈
타
젤
갬
긴
삭
틴
버
쾡
꿱
윅
돕
눌
보
튱
듸
뻣
콰
엠
낀
죄
뎐
옛
춧
뚝
펴
쨋
맞
맛
넌
불
헉
다
뺀
샬
뿔
문
쬰
세
얠
갛
얌
팠
첵
닙
벡
팟
봅
졍
g
락
겟
긋
탠
벅
.
r
묘
낫
엔
쿹
견
쫀
쪄
힝
딕
엿
쇰
펄
뤽
숏
헙
뭘
놔
밑
짱
갖
깥
준
쥬
띠
졀
듐
센
쥠
접
톤
림
혼
마
영
싱
쿠
훽
퇴
설
칩
펀
휄
퍄
벨
냇
궈
깬
뿅
욋
처
굴
잔
셈
싸
즌
쇠
빠
쇈
비
읍
즉
쮜
콴
룽
뷸
챙
째
너
넒
앰
힐
닯
크
넴
쫑
멉
갈
겜
젊
맥
꼭
같
짧
댐
녹
멘
큐
슈
덤
막
댓
효
뻐
뽑
뽁
쟉
삳
V
츨
뜹
디
앎
쟐
썹
펼
헬
플
톨
웬
섄
얘
낡
옻
슌
웠
운
쉭
덜
군
좇
목
쑨
은
챦
뎅
웃
욧
맘
옭
뇰
벙
첸
낭
갊
뻬
잭
콥
믹
흙
굔
벋
광
왱
촤
쨩
(
팽
닢
템
핸
끄
꽈
얏
덥
X
간
죤
새
즛
곯
툰
얕
켐
굵
츙
탱
뿌
훕
훅
췄
행
룝
잖
푠
뱃
벗
꿈
응
칡
뎬
짚
냄
괸
듀
슷
3
벚
콸
노
깍
큇
딱
트
뉴
척
닌
줄
토
왜
뭍
헐
끗
퓽
젼
뒀
깡
녜
셨
밌
킥
꽤
흔
딥
푯
먀
뚤
렝
풋
쉔
톼
심
차
鍮
님
늙
쁩
게
뗄
밟
머
휙
맡
즈
빌
켱
샀
꼈
년
멕
남
뮌
악
섀
뽀
좀
볏
회
캄
묻
쏭
씬
뀜
햄
복
몰
재
렉
둔
볼
굣
긔
통
놋
닻
횐
탭
퀜
#
졈
곬
뷜
봄
변
꿰
냔
숩
폽
뭔
후
염
늠
q
땟
퍽
즙
볜
델
뷰
랜
봤
빳
큔
취
겨
록
떴
꺼
좋
횬
샌
줌
싶
핀
땀
9
녔
듕
뎃
램
바
낯
뵌
측
붇
햐
붉
맹
압
샨
ĳ
량
킁
꽉
및
뀔
똔
탄
겋
덖
쏙
첼
8
넹
쏘
었
쇽
커
쩡
챌
왑
몹
떼
렴
쌥
W
닷
귀
샛
춘
쓴
쏸
자
혐
뀌
낙
읽
쳄
1
갉
퓌
잿
굶
밥
삶
욕
헝
뿐
꿩
떙
촉
퐈
뻤
답
꺄
많
뤡
팍
콱
딸
짦
즘
빴
멍
우
길
옹
슻
긷
케
져
샅
햅
낸
쳬
쌩
빵
끕
씹
녕
했
뷴
탙
잌
띵
뼈
움
윗
챗
쉰
특
싣
략
엇
큽
찔
므
껏
에
꾼
월
큅
탬
쨔
높
섰
챰
똬
씁
펜
곧
붸
혹
공
팡
범
띨
셀
글
섶
밗
튁
셉
맏
딛
투
빛
팀
킨
껑
썰
뽄
숲
룁
컵
튀
햇
퍼
켑
떤
겁
짤
쳔
멋
H
곗
잉
홴
쳤
롸
랠
먼
셌
굉
럿
팉
귓
쩨
녁
귐
깟
쨉
뮴
되
훗
멱
횟
께
야
뎁
앱
홈
릎
쌤
엷
짜
볶
꼼
륄
믐
액
쌕
넜
짬
졸
겪
멥
췐
들
넋
윰
쾅
츱
훠
겸
뜯
딮
갑
로
튤
룰
꼬
잽
섕
카
폄
컹
따
낄
꽥
뙤
개
규
얗
뾰
뜷
륜
콩
급
쾨
앓
쏩
훼
L
셍
뚜
늉
쉑
룃
쿰
섦
맑
둥
웻
쵸
텡
랬
렁
랐
켁
웹
욱
걋
눕
밋
퀘
쎈
얄
샘
릭
쿤
칭
딧
객
꼴
칼
뭬
쏵
A
펙
쾌
천
턴
놂
맬
놨
낢
왐
묵
봔
둡
족
닛
허
쓰
쉿
흠
씰
켜
얍
b
키
렬
잴
O
툇
벰
겄
촌
뭄
곡
-
얹
혜
뗐
걘
물
됩
쵭
빙
좌
닉
홍
쇳
걀
않
롓
슭
탔
뽐
/
빻
릇
水
쪼
쁨
랍
쌘
읏
헥
룡
뉘
뮬
스
색
칸
쩐
등
콘
긱
슨
맒
닐
꿉
용
벭
쑥
탯
볕
슉
텍
륑
괄
엽
냐
썅
쨈
쨌
떫
짝
덩
동
R
펨
뻘
똠
죽
땅
큘
패
컬
잊
낟
옥
존
털
텝
짙
텔
꺠
솔
멀
필
껴
빡
땃
뵐
떻
쩍
율
쌀
넘
뛴
롄
슴
첫
캔
퉁
욤
혔
멎
`
직
똑
넷
썩
룩
헌
삔
걸
엡
몸
첨
빽
꾕
굼
강
젓
꿨
밈
줴
폰
캅
돌
왓
됨
끔
삑
찍
업
훌
솥
P
없
룸
잍
쌜
요
멈
애
니
홰
4
내
쉴
댁
싹
감
렘
는
쿱
뮈
뵉
닭
젬
뼛
랄
입
뚱
앉
틀
슘
번
교
뤄
맨
슝
읊
황
느
뺨
뢴
뭡
F
헹
겹
셤
꿇
짹
섯
둣
줘
흗
쿄
텀
뜀
탸
괌
덟
T
칵
선
작
젠
쉐
퓔
활
슐
질
쇨
댕
츄
귄
릿
횔
받
샐
틋
페
김
댜
프
례
룀
솝
핵
념
롭
깐
휭
찐
넓
읔
뱝
괏
덫
윽
숄
툴
칠
븅
돤
뎡
덴
북
놉
찹
코
슛
팔
a
눗
학
[
셑
팹
딪
썸
쟈
듣
푼
랫
암
엌
괘
팅
지
촹
t
씃
쪽
읗
숀
력
갯
海
판
블
값
풉
빰
윈
쏟
뮷
킴
늪
쉽
뭇
끽
쓱
홋
뻥
륩
껍
땡
캉
큄
벧
걷
꾀
묽
녈
발
윌
휠
삼
맷
손
렷
셴
훤
옆
짖
눼
괴
삠
겼
벼
볍
쉼
묄
본
돐
씨
곤
쑤
시
슁
롬
팁
멜
뗏
찡
깆
갚
구
떄
홀
냉
꿋
뿜
씸
G
둑
던
겡
챕
볓
귿
젖
뇨
냈
몇
0
넣
x
넛
펏
잃
멩
깼
땁
푸
욀
췰
눠
왔
싯
탕
묀
방
놈
빈
션
함
묙
웁
삣
7
i
픔
뇩
덛
줬
짠
한
엘
순
쿡
숯
굿
츰
칫
툼
C
텬
쌰
셜
분
칙
낵
쉬
홉
쒸
껄
뿡
뎌
걔
앵
더
러
죠
렀
줏
켬
먈
할
븀
꿔
약
최
덱
둠
캬
헷
묶
룬
온
힘
찾
됫
돛
켓
논
넵
쮸
곳
B
당
쥘
콕
엉
배
쟤
v
언
협
올
텐
끈
y
뮨
먹
표
밍
뻉
뺐
써
J
벤
킷
빗
덕
낳
j
실
펐
건
샹
옐
깝
탓
핏
잠
룻
늑
깜
큭
Z
하
품
떵
땄
끼
뛸
쇤
른
ㅇ
생
젱
킬
춥
렌
돼
듦
팝
퓻
틸
네
쌓
컴
팬
셸
웸
챤
뷔
뜸
씜
썽
롱
만
D
푹
훵
사
초
폐
갸
핌
음
슬
촬
븐
뱉
셕
넨
밸
륫
땔
뇌
뀨
뻠
깃
린
반
꾸
책
앗
s
픽
캡
탐
총
슥
꼐
낼
외
캭
핱
숍
싼
면
밭
굽
힙
숫
큉
틔
닦
팰
떨
궐
삘
쫌
솎
쌍
깎
모
창
읕
_
향
돔
솟
잡
겠
얀
몽
산
촛
찜
과
롯
꺽
E
연
껌
ㅔ
뤼
끙
뀐
흥
낮
소
쐬
'
부
냘
w
쾀
룔
흄
빨
톰
려
툿
청
랲
칲
끝
메
즐
갇
럴
맺
퉤
격
챠
빅
숱
꽐
릉
수
씽
뻑
뫄
틈
웩
섐
퀼
쓸
꽂
깔
융
뛰
…
뒹
훈
식
붕
곕
땝
앤
멸
대
Q
뼁
눔
링
엮
쑹
퀴
륀
폼
삽
럇
얜
竹
걍
꺌
쭉
육
옳
웍
늬
데
의
빔
쫓
샙
닥
히
곶
꺾
뮤
두
켕
뺍
ㅍ
캇
람
잣
힌
셧
단
별
된
랖
베
돠
섹
이
곁
침
곪
체
란
뫼
욺
왼
날
억
캑
금
원
빚
껀
렸
찻
썼
륵
숴
뭐
십
딘
촐
캠
냠
왁
랗
믿
궂
떽
팻
킹
뢍
쌈
튬
윷
벳
았
웜
뜻
씌
촙
,
쐐
겆
씩
뽈
숑
채
기
뚠
항
펑
랩
술
훙
뽕
빼
찢
뼝
찰
터
폈
점
쑝
밧
닳
갼
둘
옷
껭
쯤
핑
옘
힉
쭐
집
런
놀
렛
넬
튠
웨
낌
샴
험
쭌
죡
믈
깽
Y
균
르
웅
뇔
라
것
환
획
쁜
폎
돗
샾
딤
뒤
읖
녀
합
M
d
윕
친
컷
S
흇
엊
살
울
킵
춤
꼰
쟝
탈
횡
쯩
뉼
독
제
톡
정
일
몫
p
삥
겔
쪙
깨
콤
뻗
좁
닮
갗
때
봇
졌
홧
래
뜨
윳
철
푄
녑
담
땐
릅
뮐
윙
널
캣
될
꼍
컨
리
성
룹
브
국
훨
셋
팃
촘
서
챔
쥴
퀵
꼿
띰
폴
읒
펠
괜
쾰
흉
혁
묠
축
덞
뺑
짊
맙
턱
쫙
득
벌
닫
알
잘
m
눅
듄
캥
댑
켸
뗀
뜰
극
유
뒷
뱅
화
핫
쀼
밀
련
쫄
붓
뇽
거
각
검
됐
걱
늴
예
땜
죈
펩
쬬
묏
옴
욜
오
흰
쟌
쌌
컥
퉈
죵
읜
뻔
잎
틉
봉
위
앳
놓
츠
떰
굳
론
장
푀
상
랴
랸
샷
읓
농
롤
찬
썲
왕
솜
징
쁠
맜
뎨
넥
꼽
갠
썬
웡
뜬
옅
앞
도
뺌
딨
벵
넙
렐
갔
켄
찝
펭
찌
젭
큠
챨
깸
앨
쳉
름
짰
멤
죔
현
럼
습
휫
륙
랭
잤
셥
쉥
핼
갱
엑
녘
튐
박
겐
권
챈
능
긁
듈
증
피
꾹
쳅
뱍
누
젝
끊
퀑
숨
뵤
쇼
주
콧
듬
l
튜
송
퓰
u
퓨
승
땋
젯
룅
뺄
빤
양
덮
조
뗑
럭
찧
쏀
휨
곽
못
그
병
으
I
옙
엥
얇
낍
쌉
낑
쿨
쩔
석
먕
출
톺
쨀
절
끓
태
꽃
땍
큼
픈
호
돋
댄
틱
랑
톈
전
춰
첩
넝
릴
큰
벹
얼
든
h
씐
2
쿵
쩝
맵
왈
인
뉠
똥
ㅊ
고
혈
듭
똘
췌
윔
나
잦
뚬
워
좍
치
난
벽
옮
있
눈
갹
욥
겅
쯔
욘
맴
캐
늘
뿍
쿼
웝
핍
츔
탁
옌
눙
앙
웽
갭
톱
뵈
속
쏜
붐
희
컸
훔
텁
뱁
잼
흡
헤
쭙
짓
낱
쩌
휩
섭
층
무
쥐
펫
쇄
적
켠
신
편
f
쭝
먁
법
짢
진
휼
켰
딴
망
헨
클
까
줍
쑈
왯
늄
냑
뭉
떠
열
탤
툭
꿍
톳
경
해
e
꾜
넉
흑
뼉
미
뎀
곰
결
퀄
뱌
펌
뗌
딩
n
매
끌
삿
충
츤
캘
냅
딜
슾
쥔
륌
휴
졔
찱
휘
쳇
흘
가
밤
굘
찼
종
k
댈
맣
븍
났
여
o
깅
띤
와
샤
텅
껜
좡
쁘
솨
숟
탉
뤠
퐁
뉜
쎌
흩
떡
을
안
완
풀
뵨
튈
혀
뢰
테
z
엣
띄
헴
며
역
냥
촨
긍
횃
돈
풍
갤
힛
꽹
졉
렇
붙
괭
깁
뱐
깰
뚫
근
중
뭣
콜
였
퀀
싫
좃
튿
저
또
팎
섬
왹
팜
빕
쳐
짇
갓
셩
뼘
밖
왠
레
픗
샵
멧
탑
말
랙
c
뜩
퇘
팸
쩜
얽
켤
밝
달
튼
밴
평
흐
윤
루
잇
짭
☆
픝
럽
숙
료
쏠
튄
벛
뇬
익
덧
드
엎
를
꽝
립
쿳
옵
섣
셰
얻
닺
귤
좔
팥
6
뵀
파
떳
늦
깹
퀸
댔
찮
뱀
툽
혤
겝
핥
섞
참
폿